/* Localized versions of Info.plist keys */

CFBundleName = "Jeweltoy";
CFBundleShortVersionString = "1.3.0";
CFBundleLongVersionString = "1.3.0, Copyright 2001,2002 Giles Williams & Ron Hendrickx.";
CFBundleGetInfoString = "JewelToy Version 1.3.0, Copyright 2001,2002 Giles Williams & Ron Hendrickx.";
NSHumanReadableCopyright = "Copyright 2001,2002 Giles Williams & Ron Hendrickx.";
